Repository: OpenMediaVault-Plugin-Developers/openmediavault-virtualbox
Catalog: usr/share/openmediavault/locale/*/openmediavault-virtualbox.po
Languages: cs_cz, da_da, de_de, fr, gl, it_it, ja_jp, nl, pl_pl

source: ACPI Shutdown
cs_cz: Korektně vypnout (ACPI signál)
da_da: ACPI Nedlukning
de_de: ACPI herunterfahren
fr: Extinction ACPI
gl: Apagado ACPI
it_it: Arresto ACPI
ja_jp: ACPI シャットダウン
nl: Advanced Configuration and Power Interface (ACPI) uitschakelwijze
pl_pl: Wyłączanie ACPI

source: Advanced configuration
cs_cz: Pokročilá nástavení
da_da: Avanceret konfiguration
de_de: Erweiterte Konfiguration
fr: Configuration avancée
gl: Configuración avanzada
it_it: Configurazione Avanzata
ja_jp: 高度な設定
nl: Configuratie voor gevorderden
pl_pl: Ustawienia zaawansowane

source: Automatic
cs_cz: Samočinně
da_da: Automatisk
de_de: Automatisch
fr: Automatique
gl: Automático
it_it: Automatico
ja_jp: オートマチック
nl: Automatisch
pl_pl: Automatycznie

source: Changing VM state.
cs_cz: Změna stavu virt. stroje.
da_da: Ændr VM tilstand.
de_de: VM-Status wird geändert.
fr: Changement d'état de la VM.
gl: Cambiando o estado da MV.
it_it: Modifica dello stato della VM.
ja_jp: VMの状態を変更します。
nl: Verander de staat van de Virtuele Machine (VM)
pl_pl: Zmiana stanu VM.

source: Edit Virtual Machine
cs_cz: Upravit virtuální stroj
da_da: Rediger Virtual Maskine
de_de: Virtuelle Maschine bearbeiten
fr: Éditer la Machine Virtuelle
gl: Editar a máquina virtual
it_it: Modifica Macchina Virtuale
ja_jp: バーチャルマシンの編集
nl: Edit de Virtuele Machine
pl_pl: Edytuj maszynę wirtualną

source: Enable
cs_cz: Používat
da_da: Aktiver
de_de: Aktivieren
fr: Activer
gl: Activar
it_it: Abilita
ja_jp: 有効
nl: Aanzetten
pl_pl: Włacz

source: Fix module for backports kernels
cs_cz: Opravit modul pro jádra, přenesená z novější verze systému
da_da: Ret modul til backports kerner
de_de: Modul für Rückportierungskernel reparieren
fr: Corriger le module pour les noyaux backports
gl: Adaptar o módulo ao núcleo de backports
it_it: Correggi il modulo per i kernel backport
ja_jp: バックポートカーネルのためのモジュールを修正します
nl: Fix module voor backport kernels
pl_pl: Poprawka modułu dla kernela z backportów

source: Make sure to change the password in phpVirtualBox! The default login credentials are 'admin' for both the username and password.
cs_cz: Nezapomeňte si změnit heslo do phpVirtualBox! Výchozí přihlašovací údaje jsou admin – jak pro uživatelské jméno, tak heslo.
da_da: Vær sikker på, at ændre adgangskoden i phphVirtualBox! Standard log ind legitimationsoplysninger er 'admin' for både brugernavn og adgangskode.
de_de: Stellen Sie sichern dass Sie das Passwort in phpVirtualBox ändern! Die Standard-Anmeldedaten sind 'admin' sowohl für den Benutzernamen als auch für das Passwort.
fr: N'oubliez pas de modifier le mot de passe dans phpVirtualBox ! Les identifiants par défaut sont 'admin' pour l'utilisateur et le mot de passe.
gl: Asegúrese de cambiar o contrasinal en phpVirtualBox. Os usuario e contrasinal predeterminados son admin/admin.
it_it: Assicurati di cambiare la password in phpVirtualBox! Le credenziali di default sono 'admin' sia per username che per password.
ja_jp: phpVirtualBoxでパスワードを変更してください！デフォルトのログイン認証情報は、ユーザ名、パスワードの両方とも'admin'です。
nl: Verander het wachtwoord in phpVirtualBox! Anderszins blijft de standaard inlog waarden gelden voor zowel de gebruikersnaam als het paswoord: "admin"
pl_pl: Domyślnymi danymi logowania jest login 'admin' i hasło 'admin'. Pamiętaj aby zmienić hasło w phpVirtualBox!

source: Manual
cs_cz: Příručka
da_da: Manuelt
de_de: Anleitung
fr: Manuel
it_it: Manuale
ja_jp: マニュアル
nl: Handleiding
pl_pl: Ręcznie

source: Name
cs_cz: Název
da_da: Navn
fr: Nom
gl: Nome
it_it: Nome
ja_jp: 名前
nl: Naam
pl_pl: Nazwa

source: Pause
cs_cz: Pozastavit
gl: Pausa
it_it: Pausa
ja_jp: 一時停止
nl: Pauzeer
pl_pl: Pauza

source: Power off the machine
cs_cz: Vypnout stroj
da_da: Luk ned for maskinen
de_de: Maschine ausschalten
fr: Éteindre la machine
gl: Apagar a máquina
it_it: Spegni la macchina
ja_jp: マシンの電源をオフします
nl: Zet de machine uit
pl_pl: Wyłącz maszynę

source: Progress error
cs_cz: V průběhu operace došlo k chybě
da_da: Forløbs fejl
de_de: Fortschrittsfehler
fr: Erreur de progression
gl: Produciuse un erro do progreso
it_it: Errore progresso
ja_jp: 進捗エラー
nl: Voortgangs fout
pl_pl: Błąd wykonania

source: Recompile vboxdrv module for backports kernel ...
cs_cz: Znovusestavování modulu vboxdrv pro jádro, přenesené z novější verze systému…
de_de: Kompilieren Sie das vboxdrv-Modul für den Rückportierungskernel neu ...
fr: Recompilation du module vboxdrv pour le noyau backports...
nl: Hercompileer de vboxdrv module voor de backports kernel ...

source: Reset
cs_cz: Restartovat
de_de: Zurücksetzen
fr: Réinitialiser
gl: Restabelecer
ja_jp: リセット
pl_pl: Resetuj

source: Save the machine state
cs_cz: Uložit stav běhu stroje
da_da: Gem maskinens tilstand
de_de: Maschinenzustand speichern
fr: Sauvegarder l'état de la machine
gl: Gardar o estado da máquina
it_it: Salva lo stato della macchina
ja_jp: マシンの状態を保存します
nl: Sla de staat van de virtuele machine op
pl_pl: Zapisz stan maszyny

source: Settings
cs_cz: Nastavení
da_da: Indstillinger
de_de: Einstellungen
fr: Paramètres
gl: Axustes
it_it: Impostazioni
ja_jp: 設定
nl: Instellingen
pl_pl: Ustawienia

source: Show Tab
cs_cz: Zobrazit panel
da_da: Vis Fane
de_de: Tab anzeigen
fr: Afficher l'onglet
gl: Amosar a lapela
it_it: Mostra Pannello
ja_jp: タブを表示
nl: Toon tabblad
pl_pl: Pokaż kartę

source: Show advanced configuration options in phpVirtualBox web interface.
cs_cz: Zobrazit pokročilá nastavení ve webovém rozhraní phpVirtualBox.
da_da: Vis avanceret konfiguration valgmuligheder på phpVirtualBox webinterface.
de_de: Erweiterte Konfigurationsoptionen in der phpVirtualBox-Weboberfläche anzeigen.
fr: Afficher les options de configuration avancée dans l'interface web phpVirtualBox.
gl: Amosar as opcións avanzadas de configuración na interface phpVirtualBox.
it_it: Mostra le opzioni di configurazione avanzata nell'interfaccia web phpVirtualBox.
ja_jp: phpVirtualBox Webインターフェイスの高度な設定オプションを表示します。
nl: Toon geavanceerde configuratie opties in de phpVirtualBox web interface
pl_pl: Pokaż zaawansowane opcje konfiguracji w panelu phpVirtualBox

source: Show tab containing phpVirtualBox frame.
cs_cz: Zobrazit panel s phpVirtualBox.
da_da: Vis fane indeholdende phpVirtualBox ramme
de_de: Tab mit dem php-VirtualBox-Frame anzeigen.
fr: Afficher l'onglet contenant le cadre phpVirtualBox.
gl: Amosar a lapela que conten o marco phpVirtualBox
it_it: Mostra pannello contenente phpVirtualBox.
ja_jp: phpVirtualBoxフレームを含むタブを表示します。
nl: Toon een tabblad met de bedieningsinterface van phpVirtualBox
pl_pl: Pokaż phpVirtualBox w karcie

source: Start
cs_cz: Zapnout
fr: Démarrer
gl: Iniciar
it_it: Avvia
ja_jp: 開始

source: Startup Mode
cs_cz: Režim zapínání
da_da: Opstarts Tilstand
de_de: Startmodus
fr: Mode de démarrage
gl: Modo de inicio
it_it: Modalità di Avvio
ja_jp: スタートアップモード
nl: Opstart Mode
pl_pl: Opcja uruchamiania

source: Stop
cs_cz: Natvrdo vypnout
de_de: Stopp
fr: Arrêter
gl: Parar
it_it: Ferma
ja_jp: 停止

source: The location where VirtualBox stores its virtual machines.
cs_cz: Umístění, ve kterém uchovávat data VirtualBox virtuálních strojů.
da_da: Placeringen. hvor VirtualBox gemmer dens virtuelle maskiner.
de_de: Der Speicherort, wo VirtualBox seine virtuellen Maschinen speichert.
fr: Emplacement où VirtualBox stocke les machines virtuelles.
gl: O lugar onde VirtualBox almacena as máquinas virtuais.
ja_jp: VirtualBoxがデータを格納する場所。
nl: De locatie waar VirtualBox zijn Virtuele Machines opslaat
pl_pl: Lokalizacja gdzie VirtualBox przechowuje maszyny wirtualne.

source: This will recompile the vboxdrv for the backports kernel.
cs_cz: Slouží ke znovusestavení modulu vboxdrv tak, aby fungoval s jádrem, přeneseným z novější verze systému.
da_da: Dette vil rekompiler vboxdrv til backports kernen.
de_de: Dies wird vboxdrv für den Rückportierungskernel neu kompilieren.
fr: Ceci va recompiler le module vboxdrv pour le noyau backports.
gl: Isto recompilará vboxdrv para o núcleo de backports.
it_it: Questo ricompilerà vboxdrv per i kernel backport.
ja_jp: バックポートカーネルのvboxdrvを再コンパイルします。
nl: Dit zal de vboxdrv hercompileren voor the backports kernel
pl_pl: To prze-kompiluje moduł vboxdrv dla kernela z backportów .

source: UUID
cs_cz: Univerzálně jedinečný identifikátor
nl: Universally Unique Identifier (UUID)

source: VM directory
cs_cz: Složka s daty virtuálních strojů
da_da: VM bibliotek
de_de: VM-Verzeichnis
fr: Dossier de la VM
gl: Directorio da MV
ja_jp: VMディレクトリ
nl: Directory waar de Virtuele Machines worden opgeslagen
pl_pl: Katalog VM

source: Virtual Machine
cs_cz: Virtuální stroj
da_da: Virtual Maskine
de_de: Virtuelle Maschine
fr: Machine Virtuelle
gl: Máquina virtual
it_it: Macchina Virtuale
ja_jp: バーチャルマシン
nl: Virtuele Machine
pl_pl: Maszyna wirtualna

source: Virtual Machines
cs_cz: Virtuální stroje
da_da: Virtual Maskiner
de_de: Virtuelle Maschinen
fr: Machines Virtuelles
gl: Máquinas virtuais
it_it: Macchine Virtuale
ja_jp: バーチャルマシン
nl: Virtuele Machines
pl_pl: Maszyny wirtualne

source: VirtualBox WebService
cs_cz: VirtualBox webová služba
da_da: VirtualBox Web Tjeneste
de_de: VirtualBox-Webdienst
fr: WebService VirtualBox
gl: Servizo web do VirtualBox
ja_jp: VirtualBox Webサービス
pl_pl: WebSerwis VirtualBox

source: Recompile vboxdrv module for 3.2 kernel ...
da_da: Rekompiler vboxdrv modul for 3.2 kerne ...
gl: Recompilando o modulo vboxdrv para o núcleo 3.2 ...
it_it: Ricompila il modulo vboxdrv per il kernel 3.2 ...
ja_jp: 3.2カーネル用vboxdrvモジュールを再コンパイルします ...
pl_pl: Re-kompiluję moduł vboxdrv dla kernela 3.2 ...

source: The VirtualBox web interface can be accessed <a href='/virtualbox/' target='_blank'>here</a>.
da_da: VirtualBox web interface kan tilgås <a href='/virtualbox/' target='_blank'>her</a>.
gl: Pode acceder á interface web VirtualBox desde <a href='/virtualbox/' target='_blank'>>aquí</a>.
ja_jp: VirtualBoxウェブインタフェースへは<a href='/virtualbox/' target='_blank'>ここ</a>からアクセスできます。
pl_pl: Interfejs VirtualBox można zobaczyć <a href='/virtualbox/' target='_blank'>tutaj</a>.

source: Select a volume ...
it_it: Seleziona un volume ...

source: Virtual Machine Folder
it_it: Cartella Macchina Virtuale

source: Virtual Machine Volume
it_it: Volume Macchina Virtuale
